INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('4', '500', '"五月天 - 生命有一种绝对
词曲：阿信 编曲：怪兽＆阿信＆周恒毅 演奏：五月天
如果我 不曾走过这一遍
生命中 还有多少苦和甜美
那风中的歌声 孤单哽咽的声音是谁
回忆中 那个少年 为何依然不停的追
想要征服的世界 始终都没有改变
那地上无声蒸发我的泪
黑暗中期待光线 生命有一种绝对
等待我 请等待我
直到约定融化成笑颜
那生命 灿烂烟火般上演
你和我 最后都要回归地平线G
那留下的足迹 浪花冲走回忆海岸线
靠近我 再拥抱我
请不要让我的心冷却
等待我 请等待我
靠近我 再拥抱我
不要走 请不要走
直到约定融化成笑颜
直到我看见 生命的绝对
直到我看见 生命的绝对"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '生命有一种绝对');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('5', '500', '"人生海海
演唱：五月天
有一天　我在想 我到底算是个什么东西
还是我　会不会 根本就不算东西
天天都漫无目的 偏偏又想要证明真理
别人从屁股放屁 我却每天每天都说要革命
就算是整个世界 把我抛弃
而至少快乐伤心我自己决定
所以我说　就让他去 我知道潮落之后一定有潮起
有什么了不起
常常我　豁出去 拚了命 走过却没有痕迹
可是我　从不怕 挖出我火热的心
手上有一个硬币 反面就决定放弃　嗝屁
但是啊在我心底 却完完全全不想放弃
就算是整个世界 把我抛弃
而至少快乐伤心我自己决定
所以我说　就让他去 我知道潮落之后一定有潮起
有什么了不起
常常我闭上眼睛 听到了海的呼吸是你
温柔的蓝色潮汐 告诉我没有关系
就算真的 整个世界　把我抛弃
而至少快乐伤心我自己决定
所以我说　就让他去 我知道潮落之后一定有潮起
我不能忘记 无论是　我的明天　要去哪里
而至少快乐伤心我自己决定　所以我说　就让他去
我知道潮落之后一定有潮起 有什么了不起
有什么了不起
啦啦..."', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '人生海海');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('6', '500', '"终结孤单
作词：阿信 作曲：阿信
演唱：五月天
约你你说不来 来了你又不high
大家开开心心出来玩 你却埋头吃饭
如果你的孤单 只是你的习惯
你就把你自己锁起来 实在是太不应该
心情好 心情坏 怎么开始怎么办
你有的不爽 让我来分担
everything will be alright
tomorrow will be fine
太阳依然灿烂 嘿 地球继续转
everything will be alright
tomorrow will be fine
有我的陪伴 你再也不孤单
卫冕者接受挑战 难免也会失败
人生像一场比赛 还是要保持乐观
请你把头抬起来 帮你把勇气加满
有我这样完美的朋友
High不High 当然很High
心情好 心情坏 怎么开始怎么办
你有的不爽 让我来分担
everything will be alright
tomorrow will be fine
太阳依然灿烂 嘿 地球继续转
everything will be alright
tomorrow will be fine
有我的陪伴 你再也不孤单
心情好 心情坏 怎么开始怎么办
你有的不爽 让我来分担
everything will be alright
tomorrow will be fine
太阳依然灿烂 嘿 地球继续转
everything will be alright
tomorrow will be fine
有我的陪伴 一起终结孤单
啦啦"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '终结孤单');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('7', '500', '"你不是真正的快乐【3DNAlive】
人群中哭着
你只想变成透明的颜色
你再也不会梦或痛或心动了
你已经决定了
你已经决定了
你静静忍着
紧紧把昨天在拳心握着
而回忆越是甜就是越伤人了
越是在手心留下密密麻麻深深浅浅的刀割
你不是真正的快乐
你的笑只是你穿的保护色
你决定不恨了
也决定不爱了
把你的灵魂关在永远锁上的躯壳
你不是真正的快乐
你的伤从不肯完全的愈合
我站在你左侧
却像隔着银河
难道就真的抱着遗憾一直到老了
然后才后悔着
你不是真正的快乐
你的笑只是你穿的保护色
你决定不恨了
也决定不爱了
把你的灵魂关在永远锁上的躯壳
你不是真正的快乐
你的伤从不肯完全的愈合
我站在你左侧
却像隔着银河
难道就真的抱着遗憾一直到老了
你值得真正的快乐
你应该脱下你穿的保护色
为什么失去了
还要被惩罚呢
能不能就让悲伤全部结束在此刻
重新开始 活着"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '你不是真正的快乐');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('8', '500', '"离开地球表面-五月天
丢掉手表 丢外套
丢掉背包 再丢唠叨
丢掉电视 丢电脑
丢掉大脑 再丢烦恼
冲啥大 冲啥小
冲啥都有人唱反调
恨得多 爱的少
只想越跳越疯 越跳越高
把地球甩掉
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我再也不要 再也不要
委屈自己一秒
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我甩掉地球地球甩掉
只要越跳越高
丢掉手表 丢外套
丢掉背包 再丢唠叨
丢掉电视 丢电脑
丢掉大脑 再丢烦恼
野心大 胆子小
跳舞还要靠别人教
恨得多 爱的少
只想越跳越疯 越跳越高
把地球甩掉
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我再也不要 再也不要
委屈自己一秒
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我甩掉地球地球甩掉
只要越跳越高
我甩掉地球地球甩掉
只要越跳越高 come on
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我再也不要 再也不要
委屈自己一秒
一颗心扑通扑通地狂跳
一瞬间烦恼烦恼烦恼全忘掉
我甩掉地球地球甩掉
只要越跳越高
我甩掉地球地球甩掉
只要越跳越高 come on
jump jump..."', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '离开地球表面');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('9', '500', '"知足
演唱：五月天
词曲：阿信
五月天-知足
danfeng927制作
怎么去拥有一道彩虹
怎么去拥抱一夏天的风
天上的星星笑地上的人
总是不能懂不能知道足够
如果我爱上你的笑容
要怎么收藏要怎么拥有
如果你快乐不是为我
会不会放手其实才是拥有
当一阵风吹来风筝飞上天空
为了你而祈祷而祝福 而感动
终于你身影消失在人海尽头
才发现笑着哭最痛
那天你和我那个山丘
那样的唱着那一年的歌
那样的回忆那么足够
足够我天天都品尝着寂寞
才发现笑着哭最痛wo…
如果你快乐再不是为我
知足的快乐叫我忍受心痛
知足的快乐叫我忍受心痛"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '知足');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('10', '500', '"如果说了后悔 是不是一切就能倒退
回忆多么美 活着多么狼狈
为什么这个世界 总要叫人尝伤悲
我不能了解 也不想了解
我好想好想飞
逃离这个疯狂世界
那么多苦 那么多累
那么多莫名的泪水
我好想好想飞
逃离这个疯狂的世界
如果是你 发现了我
也别将我挽回
想了你一整夜 再也想不起你的脸
你是一种感觉 写在夏夜晚风里面
青春是挽不回的水 转眼消失在指间
用力地浪费 再用力地后悔
我好想好想飞
逃离这个疯狂世界
那么多苦 那么多累
那么多莫名的泪水
我好想好想飞
逃离这个疯狂的世界
如果是你 发现了我
也别将我挽回
我好想好想飞
逃离这个疯狂世界
那么多苦 那么多累
那么多莫名的泪水
我好想好想飞
逃离这个疯狂的世界
如果是你 发现了我
也别将我挽回
我好想好想飞
逃离这个疯狂世界
那么多苦 那么多累
那么多莫名的伤悲
我好想好想飞
逃离这个疯狂的世界
如果是你 发现了我
也别将我挽回"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '疯狂世界');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('11', '500', '"[ti:干杯]
[ar:五月天]
[al:第二人生]
[by:junbo]
[00:00.11]五月天 - 干杯
[00:02.54]
[00:03.40]填词：阿信 作曲：阿信
[00:04.71]
[00:05.00]会不会 有一天 时间真的能倒退
[00:10.97]退回 你的我的 回不去 的悠悠的岁月
[00:16.81]也许会 有一天 世界真的有终点
[00:22.65]也要和你举起回忆酿的甜 和你再干一杯
[00:31.28]
[00:40.11]如果说 要我选出 代表青春 那个画面
[00:43.40]浮现了 那滴眼泪 那片蓝天 那年毕业
[00:46.41]那一张 边哭边笑 还要拥抱 是你的脸
[00:49.41]想起来 可爱可怜 可歌可泣 可是多怀念
[00:52.71]怀念总是 突然怀念 不谈条件
[00:55.18]当回忆 冲破考卷 冲出岁月 在我眼前
[00:58.10]我和你 流着汗水 喝着汽水 在操场边
[01:01.02]说好了 无论如何 一起走到 未来的世界
[01:04.32]现在就是 那个未来 那个世界
[01:06.87]为什么 你的身边 我的身边 不是同一边
[01:10.54]友情曾像 诺亚方舟 坚强誓言
[01:12.80]只是我 望着海面 等着永远 模糊了视线
[01:16.66]会不会 有一天 时间真的能倒退
[01:22.62]退回 你的我的 回不去的 悠悠的岁月
[01:28.48]也许会 有一天 世界真的有终点
[01:34.36]也要和你举起回忆酿的甜 和你再干一杯
[01:43.38]
[01:45.43]歌词编辑：www.90lrc.cn Love
[01:51.65]
[01:52.06]这些年 买了四轮 买了手表 买了单眼
[01:55.49]却发现 追不到的 停不了的 还是那些
[01:58.10]人生是 只有认命 只能宿命 只好宿醉
[02:01.06]只剩下 高的笑点 低的哭点 却没成熟点
[02:04.21]成熟就是 幻想幻灭 一场磨练
[02:06.94]为什么 只有梦想 越磨越小 小到不见
[02:09.78]有时候 好想流泪 好想流泪 却没眼泪
[02:12.71]期待会 你会不会 他会不会 开个同学会
[02:16.11]他在等你 你在等我 我在等谁
[02:18.68]又是谁 孩子没睡 电话没电 心情没准备
[02:21.93]天空不断 黑了又亮 亮了又黑
[02:24.46]那光阴 沧海桑田 远走高飞 再没力气追
[02:29.69]会不会 有一天 时间真的能倒退
[02:35.85]退回 你的我的 回不去的 悠悠的岁月
[02:41.65]也许会 有一天 世界真的有终点
[02:47.48]也要和你举起回忆酿的甜 和你再干一杯
[02:56.31]
[03:09.97]
[03:11.09]会不会 有一天 时间真的能倒退
[03:16.82]退回 你的我的 回不去的 悠悠的岁月
[03:22.63]也许会 有一天 世界真的有终点
[03:28.55]也要和你举起回忆酿的甜 和你再干一杯
[03:37.40]终究会 有一天 我们都变成昨天
[03:43.11]是你 陪我走过 一生一回 匆匆的人间
[03:48.97]有一天 就是今天 今天就是有一天
[03:54.85]说出一直没说 对你的感谢 和你再干一杯
[04:02.82]再干一杯永远 喝了就能万岁 岁岁和年年
[04:13.51]时间都停了 他们都回来了
[04:18.92]怀念的人啊 等你的来到
[04:24.68]时间都停了 他们都回来了
[04:30.58]怀念的人啊 等你的来到
[04:37.01]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '干杯');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('12', '500', '"入阵曲 (电视剧《兰陵王》主题曲)-五月天
当一座城墙 只为了阻挡
所有自由渴望 当一份信仰
再不能抵抗 遍地战乱饥荒
兰陵缭乱茫 天地离人忘
无畏孤冢葬 只怕长生殇
夜未央 天未亮 我在幸存的沙场
只盼望 此生再 奔向思念的脸庞
泪未干 心未凉 是什么依然在滚烫
入阵曲 伴我无悔的狂妄
当一份真相 只手能隐藏 直到人们遗忘
写一页莽撞 我们的篇章 曾经如此辉煌
丹青千秋酿 一醉解愁肠 无悔少年枉 只愿壮志狂
夜未央 天未亮 我在幸存的沙场只盼望 此生再 奔向思念的脸庞
泪未干 心未凉 是什么依然在滚烫
入阵曲 伴我无悔的狂妄
忘不记 原不谅 愤恨无疆 肃不清 除不尽 魑魅魍魉
幼无粮 民无房 谁在分赃 千年后 你我都 仍被豢养
夜未央 天未亮 我在幸存的沙场
只盼望 此生再 奔向思念的脸庞
泪未干 心未凉 是什么依然在滚烫
入阵曲 四面楚歌谁独唱
夜已央 天已亮 白昼隐没了星光
像我们 都终将 葬身历史的洪荒
当世人 都遗忘 我血液曾为谁滚烫
入阵曲 伴我无悔的狂妄
入阵去 只因恨铁不成钢"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '入阵曲');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('13', '500', '"
点击下载LRC歌词
五月天-我不愿让你一个人LRC歌词
更新时间：2011-12-14
浏览次数：28762
下载次数：5514

[ti:我不愿让你一个人]
[ar:五月天]
[al:第二人生]
[by:zhangidol]
[00:00.91]五月天-我不愿让你一个人
[00:02.70]作词:阿信 作曲:阿信+冠佑
[00:06.50]
[00:07.30]LRC制作：謿蓅尛偙╰☆╮QQ:404640197
[00:17.60]
[00:26.29]你说呢 明知你不在还是会问
[00:33.11]空气 却不能代替你出声
[00:39.95]习惯 像永不吻合的固执伤痕
[00:46.54]一思念 就撕裂灵魂
[00:52.32]
[00:53.60]把相片 让你能保存多洗一本
[00:59.89]毛衣 也为你准备多一层
[01:06.63]但是 你孤单时刻安慰的体温
[01:13.11]怎么为你多留一分
[01:17.74]
[01:19.70]我不愿让你一个人 
[01:22.53]一个人在人海浮沉 
[01:26.16]我不愿你独自走过风雨的时分
[01:32.45]我不愿让你一个人 
[01:36.31]承受这世界的残忍 
[01:39.41]我不愿眼泪陪你到永恒
[01:45.85]
[01:46.14]你走后 爱情的遗址像是空城
[01:52.99]遗落 你杯子 手套和笑声
[01:59.80]最后 你只带走你脆弱的单纯
[02:06.28]和我最放不下的人
[02:12.40]
[02:16.45]LRC制作：www.90lrc.cn 謿蓅尛偙╰☆╮
[02:22.39]
[02:25.37]也许未来你会找到 懂你疼你更好的人
[02:33.11]下段旅程 你一定要跟幸福保证
[02:39.30]我不愿让你一个人 
[02:42.55]一个人在人海浮沉 
[02:45.99]我不愿你独自走过风雨的时分
[02:52.35]我不愿让你一个人 
[02:55.87]承受这世界的残忍 
[03:02.80]我不愿眼泪陪你到永恒
[03:08.84]
[03:09.77]你说呢 明知你不在还是会问
[03:16.45]只因 习惯你满足的眼神
[03:23.23]只是 我最后一个奢求的可能
[03:29.76]只求你有快乐人生
[03:35.60]只求命运 带你去一段全新的旅程 
[03:43.28]往幸福的天涯飞奔 
[03:49.64]别回头请往前 飞奔 
[03:56.55]请忘了我还 一个人
[04:07.62]
[04:18.10]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我不愿让你一个人');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('14', '500', '"[ti:OAOA(丢掉名字性别)]
[ar:五月天]
[al:第二人生]
[by:junbo]
[00:00.00]五月天 - OAOA(丢掉名字性别)
[00:03.96]
[00:04.96]作词：阿信 作曲：阿信
[00:08.96]
[00:09.10]lrc制作：www.90lrc.cn 熙陽′眏雪↓
[00:17.45]
[01:32.74][00:19.32]舔一下 饥渴的味蕾
[01:36.87][00:23.14]跳一下 期盼的脚尖
[01:39.89][00:26.65]恨一种 无止尽的和谐
[01:45.85][00:32.41]
[01:46.87][00:33.23]等一个 复活的瞬间
[01:49.87][00:36.77]喝一滴 甜美的眼泪
[01:53.87][00:40.15]唱一首 透明摇滚乐
[01:56.44][00:43.36]创一个 颠峰的疯癫
[01:59.58][00:46.41]
[03:07.44][01:59.36][00:46.36]这一生 太多的妥协
[03:10.69][02:02.54][00:50.21]这一刻 彻底的打碎
[03:14.54][02:06.98][00:53.20]这一次 丢掉名字性别
[03:49.87][03:19.41]
[02:42.36][02:11.38][00:57.36]
[03:19.54][02:11.36][00:58.25]快张开你的嘴 OA~OA
[03:22.74][02:14.25][01:01.14]再不管你是谁 OA~OA
[03:25.98][02:17.36][01:05.12]人生都太短暂 别想 别怕 别後退
[03:30.44][02:22.41][01:09.36]现在 就是 永远
[03:32.74][02:24.98][01:11.10]
[03:32.98][02:24.41][01:12.32]出生的那一年 OA~OA
[03:35.45][02:27.84][01:14.54]转眼就这一天 OA~OA
[03:39.54][02:31.62][01:18.11]人生都太短暂 去疯 去爱 去浪费
[03:43.41][02:35.41][01:22.32]阿信和我 再唱 OA~OAOA 
[01:28.36]
[04:01.10]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, 'OAOA');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('15', '500', '"[ti:突然好想你]
[ar:五月天]
[al:后青春期的诗]
[by:残影制作 QQ:676729797]

[00:01.31]突然好想你-五月天
[00:03.31]词/曲:阿信
[03:59.74][03:13.79][02:47.26][02:04.12][01:34.83][01:06.15][00:39.37][00:11.31][00:07.31]
[04:01.74][00:09.31]残影制作 QQ:676729797
[03:15.14][00:13.31]最怕空气突然安静
[03:21.84][00:20.12]最怕朋友突然的关心
[03:27.90][00:26.15]最怕回忆突然翻滚绞痛着不平息
[03:34.97][00:33.32]最怕突然听到你的消息
[00:40.50]想念如果会有声音
[00:47.50]不愿那是悲伤的哭泣
[00:53.58]事到如今终於让自已属於我自已
[01:00.65]只剩眼泪还骗不过自己
[02:47.82][01:07.37]突然好想你你会在哪里
[02:54.06][01:14.61]过的快乐或委屈
[03:00.73][01:21.33]突然好想你突然锋利的回忆
[03:07.88][01:28.36]突然模糊的眼睛
[01:35.70]我们像一首最美丽的歌曲
[01:41.90]变成两部悲伤的电影
[01:48.39]为什麽你带我走过最难忘的旅行
[01:56.28]然後留下最痛的纪念品
[02:30.20]我们那麽甜那麽美那麽相信
[02:35.47]那麽疯那麽热烈的曾经
[02:39.67]为何我们还是要奔向
[02:42.63]各自的幸福和遗憾中老去
[03:42.00]最怕此生已经决定自己过
[03:47.58]没有你却又突然听到你的消息"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '突然好想你');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('16', '500', '"五月天-笑忘歌
★By:Starchan
☆QQ:77923055
屋顶的天空是我们的
放学后夕阳
也都会是我们的
不会再仰慕更多了
唱一首属于我们的歌
让我们的伤
都慢慢慢的愈合
明天我又会是全新的
青春是手牵手坐上了
都不回头的火车
总有一天我们都老了
不会遗憾就OK了
伤心的都忘记了
只记得这首笑忘歌
那一年天空很高风很清澈
从头到脚趾都快乐
我和你都约好了
要再唱这首笑忘歌
这一生只愿只要平凡快乐
谁说这样不伟大呢
jystar上传
自己和自己打一架了
想都想不通
反正就是这样了
不会再流泪更多了
有多少错误重蹈覆辙
有多少苦痛
还不是都过来了
想起来甚至还会笑呢
青春是人生的实验课
错也错得很值得
就算某天唱起这首歌
眼眶会有一点湿了
伤心的都忘记了
只记得这首笑忘歌
那一年天空很高风很清澈
从头到脚趾都快乐
我和你都约好了
要再唱这首笑忘歌
这一生只愿只要平凡快乐
谁说这样不伟大呢
jystar上传
伤心的都忘记了
只记得这首笑忘歌
那一年天空很高风很清澈
从头到脚趾都快乐
我和你都约好了
要再唱这首笑忘歌
这一生只愿只要平凡快乐
谁说这样不伟大呢
这一生只愿只要平凡快乐
谁说这样不伟大呢
谁说这样不伟大呢 wo~~
如果歌词好 那请记住上传者--jystar
☆END"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '笑忘歌');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('17', '500', '"温柔
词曲：阿信
演唱：五月天
走在风中 今天阳光
突然好温柔
天的温柔 地的温柔
像你抱着我
然后发现 你的改变
孤单的今后
如果冷 该怎么度过
天边风光 身边的我
都不在你眼中
你的眼中 藏着什么
我从来都不懂
没有关系 你的世界
就让你拥有
不打扰 是我的温柔
不知道 不明了 不想要
为什么 我的心
明明是想靠近 却孤单到黎明
不知道 不明了 不想要
为什么 我的心
那爱情的绮丽 总是在孤单里
再把我的最好的爱给你
不知不觉 不情不愿
又到巷子口
我没有哭 也没有笑
因为这是梦
没有预兆 没有理由
你真的有说过
如果有 就让你自由
不知道 不明了 不想要
为什么 我的心
明明是想靠近 却孤单到黎明
不知道 不明了 不想要
为什么 我的心
那爱情的绮丽 总是在孤单里
再把我的最好的爱给你
不知不觉 不情不愿
又到巷子口
我没有哭 也没有笑
因为这是梦
没有预兆 没有理由
你真的有说过
如果有 就让你自由
自由
这是我的温柔
这是我的温柔
这是我的温柔
这是我的 温柔"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '温柔');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('18', '500', '"拥抱
演唱：五月天
脱下长日的假面　
奔向梦幻的疆界
南瓜马车的午夜　
换上童话的玻璃鞋
让我享受这感觉　
我是孤傲的蔷薇
让我品尝这滋味　
纷乱世界的不了解
昨天太近　明天太远　
默默聆听那黑夜
晚风吻尽　荷花叶　
任我醉倒在池边
等你清楚看见我的美　
月光晒干眼泪
那一个人　爱我
将我的手　紧握
抱紧我　吻我　喔爱~~~　别走
隐藏自己的疲倦　
表达自己的狼狈
放纵自己的狂野　
找寻自己的明天
向你要求的誓言　
就算是你的谎言
我需要爱的慰借　
就算那爱已如潮水
昨天太近　明天太远　
默默聆听那黑夜
晚风吻尽　荷花叶　
任我醉倒在池边
等你清楚看见我的美　
月光晒干眼泪
那一个人　爱我
将我的手　紧握
抱紧我　吻我　喔爱~~~　别走
那一个人　爱我
将我的手　紧握
抱紧我　吻我　喔爱~~~　别走
抱紧我　吻我　喔爱~~~　别走
抱紧我　吻我　喔爱~~~　"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '拥抱');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('19', '500', '"盛夏光年 - 五月天
我骄傲的破坏
我痛恨的平凡
才想起那些是我最爱
让盛夏去贪玩
把残酷的未来
狂放到光年外 而现在
放弃规则放纵去爱
放肆自己放空未来
我不转弯我不转弯
我不转弯我不转弯
让定律更简单
让秩序更混乱
这样的青春我才喜欢
让盛夏去贪玩
把残酷的未来
狂放到光年外 而现在
放弃规则放纵去爱
放肆自己放空未来
我不转弯我不转弯
我不转弯我不转弯
我要我疯我要我爱就是
我要我疯我要我爱
一万首的mp3一万次疯狂的爱
灭不了一个渺小的孤单
我要我疯我要我爱就是
我要我疯我要我爱
是盛夏的一场狂欢来到了光年之外
长大难道是人必经的溃烂
放弃规则放纵去爱
放肆自己放空未来
我不转弯我不转弯
我不转弯我不转弯"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '盛夏光年');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('20', '500', '"恋爱ing
词曲：阿信
演唱：五月天
陪你熬夜聊天到爆肝也没关系
陪你逛街逛成扁平足也没关系
超感谢你让我重生整个o r z
让我重新认识 love
(l o v e! l o v e!)
恋爱i n g happy i n g
心情就像是坐上一台喷射机
恋爱i n g 改变 i n g
改变了黄昏黎明
有你都心跳到不行
你是空气但是好闻胜过了空气
你是阳光但是却能照进半夜里
水能载舟也能煮粥喂饱了生命
你就是维他命l o v e
(l o v e! l o v e!)
恋爱i n g happy i n g
心情就像是坐上一台喷射机
恋爱i n g 改变 i n g
改变了黄昏黎明
有你都心跳到不行
未来某年某月某日某时某分某秒
某人某地某种永远的心情
不会忘记此刻l o v e
l o v e! l o v e!
l o v e! l o v e!
恋爱i n g happy i n g
心情就像是坐上一台喷射机
恋爱i n g 改变 i n g
改变了黄昏黎明
有你都心跳到不行
黄昏黎明整个到恋爱i n g"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '恋爱ing');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('21', '500', '"如果我们不曾相遇-(电视剧《青云志》插曲) - 五月天
词：阿信
曲：阿信
编曲：五月天&陶山
如果我们不曾相遇
我会是在哪里
如果我们从不曾相识
不存在这首歌曲
每秒都活着 每秒都死去
每秒都问着自己
谁不曾找寻 谁不曾怀疑
茫茫人生奔向何地
那一天 那一刻 那个场景
你出现在我生命
从此后 从人生 重新定义
从我故事里苏醒
如果我们不曾相遇
你又会在哪里
如果我们从不曾相识
人间又如何运行
晒伤的脱皮 意外的雪景
与你相依的四季
苍狗又白云 身旁有了你
匆匆轮回又有何惧
那一天 那一刻 那个场景
你出现在我生命
每一分 每一秒 每个表情
故事都充满惊奇
偶然与巧合 舞动了蝶翼
谁的心头风起
前仆而后继 万千人追寻
荒漠唯一菩提
是擦身相遇 或擦肩而去
命运犹如险棋
无数时间线 无尽可能性
终于交织向你
那一天 那一刻 那个场景
你出现在我生命
未知的 未来里 未定机率
然而此刻拥有你
某一天 某一刻 某次呼吸
我们终将再分离
而我的 自传里 曾经有你
没有遗憾的诗句
诗句里 充满感激
如果我们不曾相遇
我会是在哪里
如果我们从不曾相识
不存在这首歌曲"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '如果我们不曾相遇');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('22', '500', '"成名在望 - 五月天
找一个和弦开始唱
那故事遗忘的时光
起点是那平凡的成长
或初学吉他时 少年们的模样
那一年的舞台 没掌声 没聚光
只有盆地边缘 不认输 的倔强
排练室的日夜 在争论 在激荡
以音量去吞噬 无退路 的彷徨
那黑的终点可有光
那夜的尽头可会亮
那成名在望 会有希望
或者是 无知的狂妄
那又会怎么样 那又会怎么样
混迹过酒场的驻唱
才读懂人性的寻常
背负过音乐节的重量
才体会每场仗 都仰赖 枪与粮
梦是把热血和 汗与泪 熬成汤
浇灌在干涸的 贫瘠的 现实上
当日常的重量 让我们 不反抗
倒地后才发现 荒地上 渺茫 希望 绽放
穿过了 摇滚或糖霜
昧俗或理想 批判或传唱 道路上
只能看远方 最远的地方
应许的他方 不停冲撞
看过多少脸庞 飞过多少异乡
少年早已苍茫 回头望我在何方
一站又一站的流浪 那旅馆和空港
一遍又一遍的采访 和攻防
一双又一双的目光 像监狱和高墙
墙里的风光是不是 如当初想象
那黑的终点可有光
那夜的尽头可会亮
那成名在望是否风光
或者是 疯狂的火光
那又该怎么样 那又能怎么样
While we were so young
我梦到当时 我们翻过墙
曼陀罗花 沿途绽放
我们光脚越过人间荒唐
We`re stupid but strong
放学的屋顶 像万人广场
从不多想 只是信仰
少年回头望 笑我还不快跟上
那路的起点谁能忘
那路的尽头谁在唱
谁成名在望 谁曾失望
却更多 的谁在盼望
那黑的终点可有光
那夜的尽头天将亮
那成名在望 无关真相
如果你 心始终信仰 谁又能怎样
谁又能怎样 你就能飞翔
你就能飞翔 你就能飞翔"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '成名在望');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('23', '500', '"好好(想把你写成一首歌) - 五月天
想把你写成一首歌
想养一只猫
想要回到每个场景
拨慢每只表
我们在小孩和大人的转角
盖一座城堡
我们好好 好到疯掉
像找回失散多年双胞
生命再长不过烟火
落下了眼角
世界再大不过你我
凝视的微笑
在所有流逝风景与人群中
你对我最好
一切好好 是否太好
没有人知道
你和我背着空空的书包
逃出名为日常的监牢
忘了要长大
忘了要变老
忘了时间有脚
最安静的时刻回忆
总是最喧嚣
最喧嚣的狂欢寂寞
包围着孤岛
还以为驯服想念能陪伴我
像一只家猫
它就窝在 沙发一角
却不肯睡着
你和我曾有满满的羽毛
跳着名为青春的舞蹈
不知道未来
不知道烦恼
不知那些日子
会是那么少
时间的电影
结局才知道
原来大人已没有童谣
最后的叮咛
最后的拥抱
我们红着眼笑
我们都要把自己照顾好
好到遗憾无法打扰
好好的生活
好好的变老
好好假装我
已经把你忘掉"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '好好(想把你写成一首歌)');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('24', '500', '"兄弟
作词：刘思铭 作曲：刘志宏
演唱：任贤齐
轻轻的风像旧梦的声音
不是我不够坚强是现实太多僵硬
逆流的鱼是天生的命运
不是我不肯低头 是眼泪让人刺痛
忘记吧 若可以 也算是一种幸运
如果一个人的心 只能烧出一个名
两个人要去到哪里 牵着两手就是个天地
一生啊有什么可珍惜 流浪人没奢侈的爱情
有今生 今生做兄弟 没来世 来世再想你
漂流的河每一夜 每一夜下着雨想起你
轻轻的风像旧梦的声音
不是我不够坚强是现实太多僵硬
逆流的鱼是天生的命运
不是我不肯低头 是眼泪让人刺痛
忘记吧 若可以 也算是一种幸运
如果一个人的心 只能烧出一个名
两个人要去到哪里 牵着两手就是个天地
一生啊有什么可珍惜 流浪人没奢侈的爱情
有今生 今生做兄弟 没来世 来世再想你
漂流的河每一夜 每一夜下着雨想起你
有今生 今生做兄弟 没来世 来世再想你
海上的歌飘过来飘过去黑暗里的回音
忘记吧 若可以 也算是一种幸运
如果一个人的心 只能烧出一个名
两个人要去到哪里 牵着两手就是个天地
一生啊有什么可珍惜 流浪人没奢侈的爱情
有今生 做兄弟 没来世 来世再想你
漂流的河每一夜 每一夜下着雨想起你
有今生 今生做兄弟 没来世 来世再想你
海上的歌飘过来飘过去黑暗里的回音
漂流的河每一夜 每一夜下着雨想起你"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '兄弟');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('25', '500', '"人生有限公司 - 五月天
你用哭声打卡 产房里的娃娃
众人祝福 你还记得吗
当时一丝不挂 如今一分不差
成天会议 成堆资料夹
第一个部门 主管叫做爸妈
你只要乖乖听话
第二个部门 专门改造傻瓜
会唸书 会考试的那种傻瓜
你曾挣扎过吗 你曾反抗过吗
如何使用生命 就叫使命是吗
人生有限选择 谁在规划
追逐富贵荣华 目标飞黄腾达
你准备好了吗 现在必须出发
人生有限公司 没有一天能请假
人在哪里跌倒 就在哪趴一下
面对挫折也都专业化
让生涯最佳化 而梦想最小化
生存机率追求最大化
第三个部门 负责财务计划
要你和现实打架
第四个部门 任务更加复杂
去寻觅 去恋爱去找她或他
你曾深爱过吗 你曾放纵过吗
爱成一句傻话 活成一句废话
人生有限日子 挥霍一下
公司渐渐变化 组织慢慢扩大
有时无法招架 有点骑虎难下
人生有限公司 还加班还没回家
你曾停下过吗 你曾怀疑过吗
就算你有想法 你也没有办法
人生无限问题 没有解答
追逐富贵荣华 目标飞黄腾达
其实平安到达 就是一种伟大
人生无限可能 谁能出价
人生像打电话 总要有人先挂
来时呜呜哇哇 走要嘻嘻哈哈
人生有限的话 你想要怎样喧哗
人生有限公司 没有一天能请假"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '人生有限公司');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('26', '500', '"后来的我们
然后呢
他们说你的心 似乎痊愈了
也开始有个人 为你守护着
我该心安或是 心痛呢？
然后呢
其实我的日子 也还可以呢
除了回忆肆虐 的某些时刻
庆幸还有眼泪 冲淡苦涩
而那些昨日 依然缤纷着 它们都有我 细心收藏着
也许你还记得 也许你都忘了
也不是那么 重要了
只期待 后来的你 能快乐
那就是 后来的我 最想的
后来的我们 依然走着
只是不再并肩了
朝各自的人生 追寻了
亲爱的
回忆我们共同 走过的曲折
是那些带我们 来到了这一刻
让珍贵的人生 有失有得
用新的幸福 把遗憾包着 就这么朝着 未来前进了
有再多的不舍 也要狠心割舍
「别回头看我 亲爱的」
只期待 后来的你 能快乐
那就是 后来的我 最想的
后来的我们 依然走着
只是不再并肩了
朝各自的人生 追寻了
无论是 后来故事 怎么了
也要让 后来人生 精彩着
后来的我们 我期待着
泪水中能看到 你真的
「在某处 另一个你 留下了」
「在那里 另一个我 微笑着」
另一个我们 还深爱着
代替我们永恒着
「如果能这么想 就够了」
无论是 后来故事 怎么了
也要让 后来人生 值得
后来的我们 我期待着
泪水中能看到 你真的 自由了"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '后来的我们');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('27', '500', '"顽固 - 五月天
我身在 当时你 幻想的 未来里
这个狂热和冲动 早已冷却的如今
你顽固 的神情 消失在 镜子里
只留下 时光消逝的痕迹
每颗心 的相信 每个人 的际遇
每个故事的自己 反复地问着自己
这些年 让步的 你是否 会叹息
有什么 是你永远不放弃
一次一次你 吞下了泪滴
一次一次 拼回破碎自己
一天一天你 是否还相信
活在你心深处 那顽固自己
你追逐 你呼吸 你嚣张 的任性
鼻青脸肿的哭过 若无其事的忘记
如果你 能预知 这条路 的陷阱
我想你 依然错得很过瘾
走过的 叫足迹 走不到 叫憧憬
学会收拾起叛逆 学会隐藏了表情
卸下了 这面具 我想说 谢谢你
谢谢你 一路陪我到这里
一次一次你 吞下了泪滴
一次一次 拼回破碎自己
一天一天你 是否还相信
活在你心深处 那顽固的自己
一次一次你 吞下了泪滴
一次一次 拼回破碎自己
一天一天你 是否还相信
活在你心深处 那顽固的
你当时相信 的那些事情
会在如今 变成美丽风景
每当我迟疑 从不曾忘记
活在我心深处 那顽固的自己"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '顽固');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('28', '500', '"[ti:派对动物]
[ar:五月天]
[al:]
[by:游荡de感觉]
[00:00.48]Let’s go party party all night, oh oh
[00:05.12]Hey lonely lonely goodbye, oh oh
[00:09.12]我们都有觉悟 要疯狂到日出
[00:13.02]我们 天生 就是
[00:17.05]
[00:18.02]歌曲：派对动物
[00:19.93]
[00:20.91]词曲：阿信
[00:21.96]演唱：五月天
[00:22.95]
[00:24.04]LRC：游荡de感觉
[00:24.96]QQ：1509049587
[00:25.91]
[00:31.11]我很严肃 这不能耽误 这不能让步
[00:36.33]那现实中 已经有太多让步
[00:39.97]Hey 派对动物 别找退路
[00:44.53]
[00:45.21]不会跳舞 就不要跳舞 摇摆也幸福
[00:50.42]就闭着眼 以空气吉他飙速
[00:54.11]Hey 派对动物 不要认输
[00:57.93]你不孤独 朋友满屋 疯狂胡闹 疯狂庆祝
[01:07.61]
[01:08.22]Let’s go party party all night, oh oh
[01:12.51]And many many good times, oh oh
[01:16.04]不愿被当宠物 宁愿变成怪物 噢噢 oh oh
[01:22.44]
[01:23.59]
[01:29.23]入不敷出 水电和房租 成绩和任务
[01:34.58]这泡沫般 人生是那么辛苦
[01:38.12]Hey 派对动物 是否麻木
[01:43.29]
[01:43.50]你忘了笑 还忘了能哭 本性被驯服
[01:48.76]花两亿年 进化却没有进步
[01:52.29]Hey 派对动物 无论你是
[01:56.22]猫咪老虎 麻雀蝙蝠 都要骄傲 都要大步
[02:06.06]
[02:06.54]Let’s go party party all night, oh oh
[02:10.68]And many many good times, oh oh
[02:14.30]不愿被当宠物 宁愿变成怪物 噢噢 oh oh
[02:20.50]
[02:20.70]Let’s go party party all night, oh oh
[02:24.85]Hey lonely lonely goodbye, oh oh
[02:28.39]我们都有觉悟 要疯狂到日出
[02:31.96]我们 天生 就是 派对动物
[02:37.65]
[02:38.53]歌曲：派对动物
[02:41.03]
[02:42.07]词曲：阿信
[02:43.08]演唱：五月天
[02:44.10]
[02:45.08]LRC：游荡de感觉
[02:46.13]QQ：1509049587
[02:47.12]
[03:08.24]Let’s go party party all night, oh oh
[03:12.52]And many many good times, oh oh
[03:16.04]人生难得糊涂 偶尔脱轨演出 噢噢 oh oh
[03:22.33]Let’s go party party all night, oh oh
[03:26.61]Hey lonely lonely goodbye, oh oh
[03:30.34]我们都有觉悟 要疯狂到日出
[03:33.78]我们 天生 就是 派对动物
[03:39.70]
[03:40.66]LRC：游荡de感觉
[03:42.97]QQ：1509049587
[03:44.98]
[04:10.17]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '派对动物');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('29', '500', '"最好的一天 - 五月天
噢噢噢噢噢 噢噢噢噢噢噢
噢噢噢噢噢 噢噢噢噢噢噢
闭上眼 请你闭上眼
问自己 无数平凡 日子里面
选出 你生命中 最好的那一天
再问你 最糟的那天
或许也 留下什么 让你改变
后来 你转了念
贫瘠小行星 种一棵玫瑰
困在囚房里 听见音乐 你开起了演唱会
把相亲对象 组成球队 去夺下那世界杯
也许是那天
最好的一天 最好的那一天
噢噢噢噢噢 噢噢噢噢噢噢
岁月说 回忆才最美
未来说 最好那天 还没上演
你说 太难挑选 人生三万多天
地球说 你活了百年
不过是 历史角落 转眼瞬间
你的 名字故事
打喷嚏就都 全灰飞烟灭
银河说 地球你好了没 你也是小小圆点
宇宙说 银河你乖一点 你也有千亿同类
你选好了没
最好的一天 最好的那一天
噢噢噢噢噢 噢噢噢噢噢噢
庞大或卑微 恒久或瞬间
人间的挂碍 都是相对
你怀念昨天 或期待明天
或是任何 还呼吸
还生存 的每个最好的今天
In my life best day any day best day
噢噢噢噢噢 噢噢噢噢噢噢
噢噢噢噢噢 噢噢噢噢噢噢
噢噢噢噢噢 噢噢噢噢噢噢"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '最好的一天');