
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('30', '500', '"少年他的奇幻漂流 - 五月天
午夜前醒来
迷惘如海
繁星忘了灿烂
我们是小孩
都曾是小孩
诞生在这艘船
人们口中方舟 像一叶小船
耳语溢出甲板 风雨摇晃旗竿
人们切开山峦 剪下了云彩
削成了万支桨 缝制风帆
寻找呐喊 未知的未来
我们会航向怎样的未来
无数命运流转
打造了无数的相异的罗盘
当巨浪排山倒海的袭来
我们的手松开 心也溃散
每个人 每颗心 风暴流窜
诸神已离开
鬼在狂欢
而人们在纠缠
谁生错血脉
谁长错色彩
谁梦错了期待
漂流无边汪洋 不叫做孤单
夜色的最黑暗 那不是最黑暗
而是人们无穷无尽的争端
将你我推向了 最远两端 异端
极端 遗落的遗憾
我们会航向怎样的未来
无数命运流转
打造了无数的相异的罗盘
如果世界只剩你我存在
为何人们依然
争论着那未来
而践踏着现在
我们该珍惜如何的现在
无数交织自传
相遇在汪洋中
当你抬头看
何时那万种渐层的斑斓
已默默绽放在 黑夜终端
那云端 那光芒 像是皇冠
朝霞中呢喃
释然如海
你向我靠过来
谁说要庞大
才能够伟大
我们如此存在
历经摧残 就要璀璨
如果爱 不只是奇幻"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '少年他的奇幻漂流');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('31', '500', '"终于结束的起点 - 五月天
还记不记得
我和你
最初的相信
还记不记得
孩子般
简单的爱情
我们仿佛天生在一起
用不完的默契和话题
戴上了耳机
沉入曾经的回忆
幸福的回忆
是追求幸福的天敌
寂寞的问候
是加深寂寞的陷阱
当时无限珍藏的回忆
变成无处躲藏的雨季
让最小事情
都变成最痛叹息
每一段伤痛的爱情
都困住两颗想挣脱伤痛的心
如果说可惜
就在下一章更珍惜
也许一个勇敢的决定
能换两个重生的约定
我们到了站
这一站叫终于
终于结束的起点
终于写下句点
终于我们告别
终于我们又回到原点
流干了眼泪
日日夜夜
未来的我们
也许能说声好久不见
爱情并不是对与错
简单是非题
相爱的两人
不一定能相守相依
因为相爱所以在一起
因为深爱所以又分离
约在下一站
车票是你我勇气
每一段遗憾的曾经
当时名字都叫憧景
我们的心
不能忘怀的
至少释怀吧
在风里
那些无法看破的叹息
某天会是看淡的风景
虽然那风景
永远有谁缺席
终于结束的起点
终于写下句点
终于我们告别
终于我们又回到原点
流干了眼泪
日日夜夜
未来的我们
也许能说声好久不见
好久不见
终于结束的起点
终于写下句点
终于我们告别
终于我们又回到原点
流干了眼泪
日日夜夜
未来的我们
也许能说声好久不见
站在这起点
其实没有走远
其实不愿告别
其实我心中
依然想念
拥抱着遗憾
岁岁年年
却要在今天
头也不回的告别昨天
奔向明天
奔向明天
不回头
不眷恋的明天"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '终于结束的起点');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('32', '500', '"任意门 - 五月天
行天宫后 二楼前座 那个小房间
日夜排练 我们听着唱片
唱片来自 那唱片行 叫摇滚万岁
和驻唱小店 都在士林边缘
我们都想 离开这边 追寻另一边
苗栗孩子 搬到台北求学
水手之子 重考挤进 信义路校园
和高雄学弟 当时看不顺眼
我们曾走过 无数地方 和无尽岁月
搭着肩环游 无法遗忘 的光辉世界
那年我们都 冲出南阳街
任意门通向了音乐
任意门外我们都任意的飞
是自由的滋味
七号公园 初次登场 是那个三月
自强隧道 漫长的像永远
椰林大道 谁放弃了 律师的家业
头也不回地 越来越唱越远
外滩风光 跃出课本 是那么新鲜
从回民街 再飞到尖沙咀
男儿立志 成名在望 不论多遥远
一离开台北 却又想念台北
我们曾走过 无数地方 和无尽岁月
搭着肩环游 无法遗忘 的光辉世界
无名高地到 鸟巢的十年
一路铺满汗水泪水
任意门外我们用尽全力飞
管他有多遥远
我们曾走过 无数地方 和无尽岁月
搭着肩环游 无法遗忘 的光辉世界
那个唱片行 何时已不见
是谁说过摇滚万岁
任意门里我们偶尔也疲倦
平凡的我们 也将回到 平凡的世界
生活中充满 孩子哭声 柴米和油盐
曾和你走过 麦迪逊花园
任意门外绕一大圈
你问我全世界是哪里最美
答案是你身边 只要是你身边
行天宫后 二楼前座 那个小房间
兽妈准备 宵夜是大鸡腿
每个梦都 像任意门
往不同世界 而你的故事
现在正是起点"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '任意门');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('33', '500', '"转眼 - 五月天
转眼走到了 自传最终章
已浏览所有 命运的风光
混浊的瞳孔 风干的皮囊
也曾那般 花漾
最爱的相片 让你挑一张
千万个片刻 谁在你身旁
那一年的我 曾和你一样 飞扬
惶惶不安 念念不忘
还是得放开双掌
掌心曾握着 谁的体温 渐凉
有没有人 在某个地方
等我重回 当初的模样
双颊曾光滑 夜色曾沁凉
世界曾疯狂 爱情曾绽放
有没有人 依偎我身旁
听我倾诉 余生的漫长
在你的眼中 我似乎健忘
因为我脑海 已有最难忘 最难遗忘
在我的时代 还有唱片行
如同博物馆 装满了希望
披头与枪花 爱情和忧伤
永远骄傲 高唱
成就如沙堡 生命如海浪
浪花会掏尽 所有的幻象
存款与楼房 挣扎与渴望 散场
回忆如窗 冷泪盈眶
风景模糊如天堂
孤单的大床 谁贴近我 脸庞
有没有人 也笑忆过往
跌跌撞撞 当时的蠢样
最平凡日子 最卑微梦想
何时才发现 最值得珍藏
有没有人 告诉我真相
时间就是 最巨大的谎
以为的日常 原来是无常
生命的具象 原来 只是 幻象
这是我自传 最终章
写这首长诗 用一生时光
躯壳会解脱 药罐和空房
我从婴儿床 再走回光芒
有没有人 知道某种秘方
不必永生 只要回忆不忘
我不怕死亡 只害怕遗忘
回忆是你我 生存的地方
有没有人 知道那个地方
我能回到 我的最爱身旁
儿孙们都忙 就让他们忙
离开的时候 就当我飞翔
自由飞翔"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '转眼');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('34', '500', '"[ti:洋葱]
[ar:杨宗纬]
[al:鸽子]
[by:清风]
[00:00.87]洋葱
[00:03.87]作词：阿信@五月天
[00:06.87]作曲：阿信@五月天
[04:17.96][00:12.87]就Lrc歌词网：www.90lrc.cn
[00:15.52]如果你眼神能够为我
[00:19.33]片刻的降临
[00:24.69]如果你能听到
[00:26.71]心碎的声音
[00:31.14]沉默的守护著你
[00:34.80]沉默的等奇迹
[00:37.53]沉默的让自己
[00:40.31]像是空气
[00:44.87]大家都吃著聊著笑著
[00:48.54]今晚多开心
[00:54.00]最角落里的我
[00:56.07]笑得多合群
[01:00.53]盘底的洋葱像我
[01:04.20]永远是调味品
[01:06.98]偷偷的看著你
[01:09.94]偷偷的隐藏著自己
[03:43.83][03:29.05][02:44.47][02:29.93][01:30.63][01:15.78]如果你愿意一层一层
[03:47.12][03:32.29][02:47.67][02:32.89][01:33.82][01:19.12]一层的剥开我的心
[03:36.29][02:36.93][01:23.16]你会发现
[03:38.17][02:38.77][01:25.00]你会讶异
[03:40.06][02:40.56][01:26.76]你是我
[03:40.65][02:41.31][01:27.47]最压抑
[03:41.52][02:42.21][01:28.36]最深处的秘密
[04:01.75][03:51.03][02:51.71][01:37.80]你会鼻酸
[04:03.78][03:52.91][02:53.59][01:39.73]你会流泪
[04:05.71][03:54.79][02:55.43][01:41.61]只要你能
[04:06.79][03:55.83][02:56.42][01:42.70]听到我
[04:07.92][03:56.77][02:57.39][01:43.59]看到我的全心全意
[03:05.87][01:49.87]Music...
[02:00.77]听你说你和你的他们
[02:04.44]暧昧的空气
[02:09.85]我和我的绝望
[02:11.82]装得很风趣
[02:16.29]我就像一颗洋葱
[02:19.92]永远是配角戏
[02:22.69]多希望能与你
[02:25.56]有一秒专属的剧情"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '洋葱');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('35', '500', '"听不到
演唱：五月天
夜 黑夜 寂寞的夜里
气 生气 对自己生气
软弱的电话 又打 给你
想 听你 那边的空气
有 什么 精彩的话题
你还是温柔 给我
婉转 的距离
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么大
为何我要忘你 无处逃
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么小
为何我的真心 你听不到
会 很会 伪装我自己
你 不该 背我的秘密
沉重都给我 微笑 给你
奔 狂奔 空旷的感情
走 暴走 暴走的伤心
透明的叹息 最后
还是 我的秘密
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么大
为何我要忘你 无处逃
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么小
为何我的真心 你听不到
你听不到 你听不到
听不到听不到我的执着
扑通扑通一直在跳
直到你有一天能够明了
我做得到 我做得到
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么大
为何我要忘你 无处逃
我的声音在笑 泪在飙
电话那头的你可知道
世界若是 那么小
为何我的真心 你听不到
你听不到 你听不到
la la la la la la la la
la la la la la la la la
你听不到 你听不到 你听不到"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '听不到');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('36', '500', '"歌曲名称：志明与春娇
出版年代：2003年
语言类别：台语
作词：阿信　作曲：阿信
演唱：五月天
志明真正不知要按怎
为什么　爱人不愿阁再相偎
春娇已经早就无在听
讲这多　其实拢总拢无卡抓
走到淡水的海岸　两个人的爱情
已经无人看　已经无人听　啊
我跟你最好就到这
你对我已经没感觉
到这冻止　你也免爱我
我跟你最好就到这
你对我已经没感觉　麦阁伤心
麦阁我这爱你　你不爱我
Music
志明心情真正有影寒
风这大　你也真正拢没心肝
春娇你哪无要和我播
这出电影　咱就走到这位准嘟煞"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '歌曲名称：志明与春娇');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('37', '500', '"最重要的小事（3DNA Live版)
作词：阿信 作曲：玛莎
我 走过动荡日子
追过梦的放肆
穿过多少生死
却假装若无其事
穿过半个城市
只想看你样子
这一刻 最重要的事
是属于你 最小的事
世界纷纷扰扰喧喧闹闹
什么是真实
为你跌跌撞撞傻傻笑笑
买一杯果汁
就算庸庸碌碌匆匆忙忙
活过一辈子
也要分分秒秒年年日日
全心守护你
最小的事
你 笑得像个孩子
每个平凡小事
变成永恒故事
世界纷纷扰扰喧喧闹闹
什么是真实
为你跌跌撞撞傻傻笑笑
买一杯果汁
就算庸庸碌碌匆匆忙忙
活过一辈子
也要分分秒秒年年日日
全心守护你
最小的事
最重要的事"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '最重要的小事');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('38', '500', '"[ti:黑暗骑士(完整版)]
[ar:林俊杰]
[al:因你而在]
[by:清风]
[00:00.00]歌名：黑暗骑士
[00:02.00]歌手：林俊杰
[00:04.00]作词：阿信(五月天) 作曲：林俊杰
[00:06.00]特别演出Feat：五月天
[00:08.00]专辑：因你而在
[00:10.00]
[00:02.00]就Lrc歌词网 www.90lrc.cn
[00:17.00]
[00:17.50]黑暗里谁还不睡  
[00:21.60]黑色的心情和斗篷假面
[00:25.67]黑夜的黑不是最黑  
[00:28.28]而在於贪婪找不到底线
[00:32.42] 
[00:34.05]脚下是卑微的街  
[00:38.20]我孤独站在城市天际线
[00:42.29]别问我恶类或善类  
[00:44.92]我只是渴望飞的哺乳类
[00:48.76] 
[00:48.98]善恶的分界 不是对立面  
[00:57.38]而是每个人 那最后纯洁的防线  
[01:03.27]都逃不过考验
[01:05.56]  
[01:06.96]有没有一种考验 有没有一次淬链  
[01:11.06]拯救了世界就像 英雄 电影 情节
[01:15.27]有没有一种信念 有没有一句誓言  
[03:18.52][03:10.04][01:38.33]呼唤黎明的出现
[01:29.84][01:21.48]呼唤黎明的出现 yeah yeah yeah yeah 
[01:42.55]
[01:49.26]为什么抓光了贼    
[01:53.36]多年来更没目击过抢匪
[01:57.45]而贫穷还是像潮水  
[02:00.18]淹没了人们生存的尊严
[02:04.57] 
[02:05.82]文明最颠峰某天    
[02:10.02]人们和蝙蝠却住回洞穴
[02:14.16]那罪行再也看不见  
[02:16.74]都躲在乏虑和交易后面
[02:20.50] 
[02:20.73]善恶的分界 不怕难分辨   
[02:28.94]只怕每个人 都关上双耳和双眼
[02:35.01]都害怕去改变
[02:38.06]
[02:39.16]有没有一种改变 有没有一次壮烈  
[02:42.80]结局的完美就像 英雄 电影 情节
[02:46.99]有没有一种信念 有没有一句誓言  
[03:01.67][02:53.24]呼唤黎明的出现 yeah yeah yeah yeah 
[03:15.01]
[03:20.58]越来越毒的雨水 越来越多的灾变  
[03:24.56]越来越远的从前 英雄 电影 情节
[03:28.76]律师和小丑勾结 命脉和拆穿潜越  
[03:35.01]善良和罪恶妥协   
[03:37.40] 
[03:37.62]越来越大的企业 越来越小的公园  
[03:41.29]越来越深的幻灭 英雄 电影 情节
[03:45.51]面具下的人是谁 或者说不管是谁  
[04:00.21][03:51.93]都无法全身而退 yeah yeah yeah yeah 
[04:08.54]都无法全身而退
[04:14.31]
[04:27.42]当我们偷走伤诫 当我们怀抱信念  
[04:31.36]当我们亲身扮演 英雄 电影 情节
[04:35.67]你就是一种信念 你就是一句誓言  
[04:50.26][04:41.85]世界正等你出现 yeah yeah yeah yeah yeah yeah 
[05:01.53]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '黑暗骑士');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('39', '500', '"我心中尚未崩坏的地方 - 五月天
作曲：怪兽 填词：阿信
醒在陌生的地方 镜头变成了刀枪
耳语也变成了真相
吉他告别了肩膀 诗人弃守了边疆
我们活在巨大片厂
幸运的孩子爬上了殿堂
成果代价都要品尝
单纯的孩子是否变了样
跟着游戏规则学着成长
轰轰烈烈的排行 沸沸扬扬的颁奬
跟着节奏我常迷惘
当人心变成市场 当市场变成战场
战场埋葬多少理想
回想着理想 微薄的希望
走着钢索我的刚强
伟大和伪装灰尘或辉煌
那是一线之隔或是一线曙光
每个孤单天亮 我都一个人唱
默默的让着旋律和我心交响
就算会有一天 没人与我合唱
至少在我的心中还有个尚未崩坏的地方
其实我们都一模一样
无名却充满了莫名渴望 一生等一次发光
宁愿重伤也不愿悲伤
让伤痕变成了我的徽章 刺在我心脏永远不忘
每个孤单天亮 我都一个人唱
默默的让着旋律和我心交响
就算会有一天 没人与我合唱
至少在我的心中 自己为自己鼓掌
每个孤单天亮 我都一个人唱
默默的让着旋律和我心交响
就算会有一天 没人与我合唱
至少在我的心中还有个尚未崩坏的地方
孩子一样 不肯腐烂 的土壤
呜呜 唔唔唔
再唱 再唱 再唱 再唱 再唱
鸩月 制作"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我心中尚未崩坏的地方');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('40', '500', '"相信-苏打绿
我会永远相信 最后一片落叶
无论什么世界 东风藏在眉心
我会永远相信 扎入心的水滴
在另一个世界 晴空布幔拉起
总是得到很多 多到麻木自我
竟然差一点就忘记
手掌里要有更多呼吸
曾经失去很多 多到放弃自我
黄昏最后一盏灯亮起
来得及撑开眼睛
地球偶尔太大去练习
沙滩上海浪留下痕迹
剩下心和自己有时太安静
自己都不敢看自己
我会永远相信 最后一片落叶
无论什麽世界 东风藏在眉心
我会永远相信 扎入心的水滴
在另一个世界 晴空布幔拉起
只带着皮箱流浪
装着自己的灵魂
背对着那个人怎麽想
张开翅膀飞翔
我会永远相信 开始掉下的泪
你和我的世界 痛褪去更清晰
我会永远相信 不完美的完美
不管什麽世界 距离不是距离
我会永远相信 最後一片落叶
无论什麽世界 东风藏在眉心
我会永远相信 扎入心的水滴
在另一个世界 晴空布幔拉起
我会永远相信 开始掉下的泪
你和我的世界 痛褪去更清晰
我会永远相信 不完美的完美
不管什麽世界 距离不是距离"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '相信');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('41', '500', '"凡人歌 - 李宗盛
作词：李宗盛
作曲：李宗盛
你我皆凡人
生在人世间
终日奔波苦
一刻不得闲
既然不是仙
难免有杂念
道义放两旁
利字摆中间
多少男子汉
一怒为红颜
多少同林鸟
已成分飞燕
人生何其短
何必苦苦恋
爱人不见了
向谁去喊冤
问你何时曾看见
这世界为了人们改变
有了梦寐以求的容颜
是否就算是拥有春天
你我皆凡人
生在人世间
终日奔波苦
一刻不得闲
你既然不是仙
难免有杂念
道义放两旁
把利字摆中间
多少男子汉
一怒为红颜
多少同林鸟
已成了分飞燕
人生何其短
何必苦苦恋
爱人不见了
向谁去喊冤
问你何时曾看见
这世界为了人们改变
有了梦寐以求的容颜
是否就算是拥有春天"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '凡人歌');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('42', '500', '"什么歌-(电影《捉妖记2》主题曲) - 五月天
你是否问过自己 拥有什么
为了要拥有那些 付出什么
追逐的人生换来 那些什么
最后能带走 什么
从何时我们都已 拥有很多
已不像当时你我 一无所有
无聊的话题配着 蓝蓝天空
我们都能飞 只要风
我们曾夏啦啦啦的唱过
那一首噗通通通的心动
多年后我们是否依然是
那一个你 那一个我
当岁月轻飘飘飘的溜走
我们都哎呀呀呀白了头
有什么留在你我的心头
那是什么
每一首歌曲都在 寻找耳朵
每一颗寂寞的心 还是寂寞
每一次你都不懂 因为什么
让每次呼吸 都痛
痛过的自己好像 失去什么
愈合后却又好像 学到什么
多年后或许一切 不算什么
才知最重要 是什么
我们曾夏啦啦啦的唱过
那一首噗通通通的心动
多年后我们是否依然是
那一个你 那一个我
当岁月轻飘飘飘的溜走
我们都哎呀呀呀白了头
有什么留在你我的心头
那是什么
我们曾夏啦啦啦的唱过
那一首噗通通通的心动
多年后我们是否依然是
那一个你 那一个我
当岁月轻飘飘飘的溜走
我们都哎呀呀呀白了头
有什么留在你我的心头
那是什么
才知道最重要的是什么
直到最后
我拥有你 你拥有我
我拥有你 你拥有我
我carry你 你carry我
我carry你 你carry我"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '什么歌');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('43', '500', '"憨人
演唱：五月天
我的心内感觉
人生的沉重
不敢来振动
我不是好子
嘛不是歹人
我只是爱眠梦
我不愿随浪随风
飘浪西东
亲像船无港
我不愿做人
奸巧钻缝
甘愿来作憨人
我不是头脑空空
我不是一只米虫
人啊人
一世人
要安怎欢喜
过春夏秋冬
我有我的路
有我的梦
梦中的那个世界
甘讲伊是一场空
我走过的路
只有希望
希望你我讲过的话
放在心肝内
总有一天
看到满天全金条
要煞无半项
环境来戏弄
背景无够强
天才无够弄
逐项是拢输人
只好看破这虚华
不怕路歹行
不怕大雨淋
心上一字敢
面对我的梦
甘愿来作憨人
我不是头脑空空
我不是一只米虫
人啊人
一世人
要安怎欢喜
过春夏秋冬
我有我的路
有我的梦
梦中的那个世界
甘讲伊是一场空
我走过的路
只有希望
希望你我讲过的话
放在心肝内
总有一天
我有我的路
有我的梦
梦中的那个世界
甘讲伊是一场空
我走过的路
只有希望
希望你我讲过的话
放在心肝内
总有一天
算了总也没时间
嘢伊嘢伊嘢伊嘢
啦"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '憨人');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('44', '500', 'I will carry you', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, 'I will carry you');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('45', '500', '"[ti:星空]
[ar:五月天]
[al:]
[by:junbo]
[00:00.00]星空
[00:02.35]填词：五月天阿信
[00:04.66]作曲：五月天石头
[00:06.79]演唱：五月天
[00:08.42]
[00:09.35]歌词编辑：www.90lrc.cn Love
[00:13.23]
[00:13.91]摸不到的颜色 是否叫彩虹
[00:19.85]看不到的拥抱 是否叫做微风
[00:25.75]一个人 想着一个人
[00:30.16]是否就叫寂寞
[00:34.29]
[00:36.66]命运偷走如果 只留下结果
[00:42.72]时间偷走初衷 只留下了苦衷
[00:48.66]你来过 然后你走后
[00:53.23]只留下星空
[00:57.52]
[00:58.02]那一年我们望着星空
[01:03.68]有那么多的灿烂的梦
[01:09.65]以为快乐会永久
[01:13.04]像不变星空 陪着我
[01:19.58]
[01:22.34]猎户 天狼 织女光年外沉默
[01:28.48]回忆 青春 梦想何时偷偷陨落
[01:34.52]我爱过 然后我沉默
[01:38.89]人海里漂流
[01:43.08]
[01:43.70]那一年我们望着星空
[01:49.46]未来的未来从没想过
[01:55.33]当故事失去美梦 美梦失去线索
[02:01.89]而我们失去联络
[02:06.52]这一片无言无语星空
[02:12.35]为什么静静看我泪流
[02:18.08]如果你在的时候
[02:21.64]会不会伸手 拥抱我
[02:28.64]
[02:29.39]细数繁星闪烁 细数此生奔波
[02:36.08]原来所有 所得 所获
[02:39.20]不如一夜的星空
[02:42.07]空气中的温柔 回忆你的笑容
[02:47.52]彷佛只要伸手 就能触摸
[02:55.95]
[02:56.80]摸不到的颜色 是否叫彩虹
[03:02.76]看不到的拥抱 是否叫做微风
[03:08.78]一个人 习惯一个人
[03:14.88]这一刻独自望着星空
[03:20.83]从前的从前从没变过
[03:26.63]寂寞可以是忍受 也可以是享受
[03:32.99]享受仅有的拥有
[03:38.01]那一年我们望着星空
[03:43.80]有那么多的灿烂的梦
[03:49.46]至少回忆会永久
[03:52.96]像不变星空 陪着我
[04:00.50]最后只剩下星空
[04:04.39]像不变回忆 陪着我
[04:17.08]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '星空');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('46', '500', '"小太阳 - 五月天
词曲:阿信 曲:阿信
编曲:五月天
多么难忘是你纯真的模样
突然的吻弥漫着茶香
多么向往梦想总是在他方
你说等我不管多漫长
你就是太阳蒸发了彷徨
所以挖开土壤种下希望
离开了故乡
看着你的眼眶忍着泪闪着光
我会很快回来继续我们未完的天堂
看着你的脸庞微笑着要我去闯
你的盼望是我握在手中小小的太阳
念念不忘此刻应该是农忙
如画风光有你在歌唱
你就是太阳照亮了方向
你让地球旋转月亮发光
让我有翅膀
看着你的眼眶忍着泪闪着光
我会很快回来继续我们未完的天堂
看着你的脸庞微笑着要我去闯
你的盼望是我握在手中小小的太阳
看着你的眼眶忍着泪闪着光
我会很快回来继续我们未完的天堂
看着你的脸庞微笑着要我去闯
你的盼望是我握在手中小小的太阳
看着你的眼眶忍着泪闪着光
我会很快回来继续我们未完的天堂
看着你的脸庞微笑着要我去闯
你的盼望是我握在手中小小的太阳
oh...oh...."', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '小太阳');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('47', '500', '"彩虹
作词：阿信
作曲：阿信、梁伯君
演唱：五月天
坐在浴缸里莲蓬头
代替我哭泣像下雨
其实我不知道眼泪有没有流
就像这故事中你有没有爱过我
虚弱的窗帘留不住
房里的黑夜也要走
清晨唤醒了我 照亮昨夜的梦
一直到这时候才开始有一点懂
你的爱就像彩虹
雨后的天空绚烂却教人迷惑
蓝绿黄红 你的爱就像彩虹
我张开了手却只能抱住风
吻我离开我你就像
出太阳下雨难捉摸
越是努力揣摩越是搞不懂
只好慢慢承认这故事叫做错
你的爱就像彩虹
雨后的天空绚烂却教人迷惑
蓝绿黄红你的爱就像彩虹
我张开了手却只能抱住风
Oh! 一层一层 一层一层
一层一层 又一层层的迷宫
我来不及回头
Oh! 忽左忽右 忽上忽下
忽东忽西 忽前忽后的折磨
都是你的捉弄
你的爱就像彩虹
雨后的天空绚烂却教人迷惑
蓝绿黄红 你的爱就像彩虹
我张开了手却只能抱住风
你的爱就像彩虹
雨后的天空绚烂却教人迷惑
你的轮廓
你的爱就像彩虹
我张开了手却只能抱住风"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '彩虹');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('48', '500', '牙关', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '牙关');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('49', '500', '"[ti:仓颉]
[ar:五月天]
[al:第二人生]
[by:junbo]
[00:00.00]五月天 - 仓颉
[00:02.40]
[00:04.24]词：阿信   曲：石头
[00:06.17]
[00:07.80]歌词编辑：www.90lrc.cn 闫江超
[00:12.55]
[00:15.17]一颗葡萄有多甜美 
[00:20.14]用尽了所有的图腾和语言 描写
[00:28.11]想一个人有多想念 
[00:31.69]那又是文字失效瞬间
[00:38.14]
[00:40.13]结一个纪念的绳结 
[00:45.38]记录你离去后 万语和千言 瓦解
[00:53.29]升起了慌张的狼烟 
[00:57.32]我一落在最孤独史前 的荒野
[01:05.86]
[01:10.68]多遥远 多纠结 多想念 多无法描写 
[01:18.30]疼痛 和疯癫 你都看不见
[01:24.13]想穿越 想飞天 想变成 造字的仓颉 
[01:31.64]写出 能让你快回来 的诗篇
[01:36.89]
[01:50.85]一只蝴蝶有多鲜艳 
[01:55.65]能不能飞越过 猜忌和冷漠 世界
[02:03.57]给你的简讯和留言 
[02:07.55]说不清万分之一追悔
[02:14.06]
[02:15.85]当星宿都沉默山岳 
[02:20.88]只盼你会抬头 看我寄托的 弯月
[02:29.48]当一个文明即将熄灭 
[02:33.58]有什么证明你我存在 的岁月
[02:42.05]
[02:44.52]多遥远 多纠结 多想念 多无法描写 
[02:51.32]疼痛 和疯癫 你都看不见
[02:57.15]想穿越 想飞天 想变成 造字的仓颉 
[03:04.07]创造 能让你想起我 的字眼
[03:11.08]
[03:34.99]多遥远 多纠结 多想念 多无法描写 
[03:43.12]疼痛 和疯癫 你都看不见
[03:49.12]想穿越 想飞天 想变成 造字的仓颉 
[03:55.69]写出 能让你快回来 的诗
[04:00.78]需要你 需要你 需要你 想逆转时间 
[04:07.83]回到 最开始 有你的世界
[04:13.83]想穿越 想飞天 想变成 造字的仓颉 
[04:20.61]写出 让宇宙能重来 的诗篇
[04:28.79]  "', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '仓颉');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('50', '500', '"经过了漫长的等候 梦想是梦想 我还是一个我
那时间忘记挽留 最美时候 不经意匆匆的放过
曾经想拥抱的彩虹 盛开的花朵 那纯真的笑容
突然有风吹过 那一转眼只剩我
我不懂 人世间的那些愁 他为什么要缠著我
到底这会是谁的错 还是我不放手
喔 人世间的那些愁 这世界给我的幽默
这是不是要告诉我 潮起终究潮落
总要有人来陪我 咽下苦果 喔 再尝一点美梦
要等你先开口 那冬天才会走
有些人经过我身旁 住在我脑中 在我心里钻洞
有些人变成相片 堆在角落 灰尘像雪一般冰冻
时间如果可以倒流 我想我还是 会卯起来蹉跎
反正就这样吧 我知道我 努力过
我想到 遥远遥远的以后 会不会有人知道我
在这个寂寞的星球 曾这样的活过
喔 遥远遥远的以后 天长和地久的尽头
应该没有人能抢走 我永远的感动
总要有一首我的歌 大声唱过 喔 再看天地辽阔
活著不多不少 幸福刚好够用
活著其实很好 再吃一颗苹果"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '一颗苹果');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('51', '500', '"I Love You-无望(I love you mou mang)--五月天
词/曲 阿信（五月天）
是你的形影 xi li e hing ya
叫我逐天作眠梦 giou wa da gang zuei min mang
梦中可爱的人 mang diong ko ai e lang
伊不是别人 yi mu xi ba lang
我的每一天 wa e mui ji gang
一分钟也不当轻松 ji hun jing ya mei dang king sang
你是阮爱的人 li xi wun ai e lang
将阮来戏弄 jiong wun lai hi lang
九月的风在吹 gou wue e hong dei cuei
哪会寒到心肝底 na e gua gao xin gua dei
希望变无望 hi mang bien mou mang
决定我的一世人 gua ding wa e ji xi lang
I love you无望 I love you mou mang
你甘是这款人 li gang xi ji kuan lang
没法度来作阵 mou hua do lai zuei ding
也没法度将我放 ya mou hua do jiong wun bang
I love you无望 I love you mou mang
我就是这款人 wa diou xi ji kuan lang
我身边没半项 wa xin bin mou bua hang
只有对你的思念 ji wu dui li e su niang
陪伴我的每一天 bue bua wa e mui ji gang
～～～～～～～～～～～～～～～～～～～～～～～
逐天：每天 伊：她(他) 不当：不能 阮：我
一世人：一辈子 甘是这款：难道是这种
没法度：没办法 作阵：(作伴)在一起
没半项：没半样(甚么都没有)
因为是闽南语的歌 附上了音标"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, 'I Love You-无望');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('52', '500', '"我还是爱着你-(电视剧《幸福兑换券》片尾曲) - MP魔幻力量
你无声撞击我的生命
不言不语却刻骨铭心
我从第一眼见到你
就深深爱上你
你能不能借我一秒看我一眼
我的温柔能够为你不顾一切
越沉醉越沉退
越浓烈越遥远
我不怕醉心不怕碎只要你一眼
我还是爱着你
你还是冷处理
我还是爱着你
我仍无法前进
你是我的生命 再煎熬也不能抽离
你的笑容声音眼神呼吸无法忘记
我还是爱着你
你还是冷处理
我还是爱着你
看不见我的你
你是我的秘密 再透明也不能说明
终究只是意外只准心酸只能遗憾
我还是爱着你
你有没有曾经为我动心一点
就算那种暧昧只是一眼瞬间
越期待越失态
越依赖越贪婪
为你灿烂为你蹒跚直到了无遗憾
我还是爱着你
你还是冷处理
我还是爱着你
我仍无法前进
你是我的生命 再煎熬也不能抽离
你的笑容声音眼神呼吸无法忘记
我还是爱着你
你还是冷处理
我还是爱着你
看不见我的你
你是我的秘密 再透明也不能说明
终究只是意外只准心酸只能遗憾
我还是爱着你
我还是爱着你
你还是冷处理
我还是爱着你
想牵走你的心
你是我的奇迹 心碎后的凄美余音
终究只是意外只准心酸只能遗憾
我还是爱着你"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我还是爱着你');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('53', '500', '"凡人 - 萧秉治(廷廷)
词：萧秉治
曲：萧秉治
当世界全都崩坏
当曾经的骄傲和舞台
都曲终人散
当快乐化作尘埃
当梦想堕落成了灾难
心痛成了习惯
孤独中腐坏
困在一光年之外
失去了所有活着的意义失去了爱
永夜中徘徊
撕心裂肺的呼喊
谁能带走我的煎熬给我全部的爱
啊我走遍天涯
穿越寂寞海洋
挣脱黑夜流沙
终于等到我的太阳
我走遍天涯
卸下受伤翅膀
幸福为我绽放
爱是我唯一的方向
Let it go let it go I won`t stop now
Let it go let it go let me see your smile
当眼泪划破黑暗
当所有的伤痕都释怀
痛过更璀璨
当拥抱终结遗憾
当梦想终于有了期待
心动有了陪伴
孤独中腐坏
困在一光年之外
失去了所有活着的意义失去了爱
永夜中徘徊
撕心裂肺的呼喊
谁能带走我的煎熬给我全部的爱
啊我走遍天涯
穿越寂寞海洋
挣脱黑夜流沙
终于等到我的太阳
我走遍天涯
卸下受伤翅膀
幸福为我绽放
爱是我唯一的方向
Let it go let it go I won`t stop now
Let it go let it go let me see your smile
Let it go let it go I won`t stop now
Let it go let it go let me see your smile
Let it go let it go cause I won`t stop now
Let it go let it go cause I won`t stop now
Let it go let it go cause I won`t stop now
Let it go let it go cause I won`t stop now
啊我走遍天涯
穿越寂寞海洋
挣脱黑夜流沙
终于等到我的太阳
我走遍天涯
卸下受伤翅膀
幸福为我绽放
爱是我唯一的方向
Let it go let it go I won`t stop now
Let it go let it go let me see your smile
Let it go let it go I won`t stop now
Let it go let it go let me see your smile"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '凡人');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('54', '500', '"爱过你有多久就有多痛 - 萧秉治(廷廷)
词：萧秉治
曲：萧秉治
错怎么办无法再重来
我怎么办少了你的未来
谁能代替我亲吻你说晚安
你怎么会手突然放开
你怎么会说不爱就不爱
原来承诺只是一时的快感
哗拉拉拉午夜下着雨
像冰冷刺骨的旋律
哗拉拉拉湿透我的心
而我只能够呆愣在这 单恋在这
全心全意想着你my baby
爱过你有多久就有多痛
失去你有多久就有多浓
我只能一个人晚餐
只能跟自己晚安
再也找不回让我唯一呼吸的理由
爱过你有多久就有多痛
失去你有多久就有多浓
我只能让眼泪泛滥
只能跟寂寞作伴
只能活在梦里寻找你的线索
回忆是最固执的无赖
梦醒时分思念依然纠缠
你带走了相爱只留下伤害
回避是我最后的疼爱
别说对不起都是我活该
只要你快乐我会潇洒离开
哗拉拉拉午夜下着雨
像冰冷刺骨的旋律
哗拉拉拉湿透我的心
而我只能够呆愣在这 单恋在这
全心全意想着你my baby
爱过你有多久就有多痛
失去你有多久就有多浓
我只能一个人晚餐
只能跟自己晚安
再也找不回让我唯一呼吸的理由
爱过你有多久就有多痛
失去你有多久就有多浓
我只能让眼泪泛滥
只能跟寂寞作伴
只能活在梦里寻找你的线索
错怎么办
我怎么办
谁能代替我亲吻你说晚安
爱过你有多久就有多痛
失去你有多久就有多浓
我只能一个人晚餐
只能跟自己晚安
再也找不回让我唯一呼吸的理由
爱过你有多久就有多痛
失去你有多久就有多浓
我只能让眼泪泛滥
只能跟寂寞作伴
只能活在梦里寻找你的线索
制作人 Producer：朱敬然 Andrew Chu
编曲Music Arranger : 翁梓铭 XM+周禹成 YC
和声编写 Backing Vocal Arrangement：朱敬然 Andrew Chu+萧秉治 Xiao Bing Chih
和声 Backing Vocals：萧秉治 Xiao Bing Chih
录音师 Recording Engineer：黄君富 Frank Huang
录音室 Recording Studio：相信音乐录音室 B’in Musci Studio
混音师 Mixing Engineer：Craig Burbidge
混音室 Mixing Studio：新歌录音室 New Song Studio
OP：相信音乐国际股份有限公司
TWK231811304"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '爱过你有多久就有多痛');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('55', '500', '"我好想好想你 - 萧秉治（廷廷）
词：萧秉治
曲：萧秉治
编曲：翁梓铭&周禹成
制作人：朱敬然
和声编写：朱敬然&萧秉治
和声：萧秉治
录音师：黄君富
录音室：相信音乐录音室
混音师：Craig Burbidge
混音室：新歌录音室
OP：相信音乐国际股份有限公司
如果生命只是一粒尘埃
为何放手无法痛快
最后一次说晚安 我最亲爱的伙伴
我的心碎成了万千遗憾
你走的如此狼狈不堪
那些来不及说出口的爱
猜猜 猜猜 多少煎熬让你
掰掰 掰掰 找不到勇气可以
待待 待待 你为何独自承担
每一个夜晚
猜猜 猜猜 多少绝望让你
掰掰 掰掰 等不到幸福可以
待待 待待 你怎么舍得离开
我好想好想你
我无法呼吸
痛无所遁形
该怎么原谅自己
我好想好想你
我无能为力
心无法痊愈
想听你再说一句 我爱你
如果时间像是一片大海
为何思念无法冲淡
答应我笑得灿烂 我才舍得你离开
你的痛化成了万片云彩
下辈子要更幸福勇敢
爱会让回忆一直的点燃
猜猜 猜猜 多少煎熬让你
掰掰 掰掰 找不到勇气可以
待待 待待 你为何独自承担
每一个夜晚
猜猜 猜猜 多少绝望让你
掰掰 掰掰 等不到幸福可以
待待 待待 你怎么舍得离开
我好想好想你
我无法呼吸
痛无所遁形
该怎么原谅自己
我好想好想你
我无能为力
心无法痊愈
想听你再说一句 我爱你
我好想好想你
我好想好想你
我无法呼吸
痛无所遁形
该怎么原谅自己
我好想好想你
我无能为力
心无法痊愈
想听你再说一句 我爱你
我好想好想你
我无法呼吸
痛无所遁形
该怎么原谅自己
我好想好想你
我无能为力
心无法痊愈
想听你再说一句 我爱你"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我好想好想你');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('56', '500', '"心狠手软-萧秉治(廷廷)
词曲：萧秉治
我还是无法放过我自己
放过我丧心病狂的执迷
我还是只能麻痺我自己
麻痺我垂死挣扎的回忆
我还有什么能够被失去
只剩自己跟我相依为命
我还要多痛才舍得觉醒
直到我咽下最后一口气
我心狠手软
我肝肠寸断
我脱离不了你的爱
你理所当然
你残忍野蛮
我原谅不了你的爱
我还是无法放过我自己
只剩自己跟我相依为命
我还是只能麻痺我自己
直到我咽下最后一口气
我心狠手软
我肝肠寸断
我脱离不了你的爱
你理所当然
你残忍野蛮
我原谅不了你的爱
你为何离开
放生你的时限
放弃你的一切
想念是没有尽头的危险
求你饶过我大发慈悲
我心狠手软
我肝肠寸断
我脱离不了你的爱
你理所当然
你残忍野蛮
我原谅不了你的爱
你为何离开
我为你活为你疯为你而英勇
万世千秋一定会有人记得我
我为你痴为你狂为你而堕落
万世千秋也许会有人想念我
我为你活为你疯为你而英勇
万世千秋一定会有人记得我
我为你痴为你狂为你而堕落
万世千秋也许会有人想念我"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '心狠手软');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('57', '500', '"三天三夜 - 张惠妹
词：阿怪 曲：阿怪
一点都不会累　
我已经跳了三天三夜
我现在的心情喝汽水也会醉　Oh yeah
完全都不会疲倦　
我还要再跳三天三夜
我现在的心情轻得好像可以飞
Oh yea
O.K.O.K 加入我的行列
No.K.No.K 白天跳到黑夜
Always Always 快乐不会吃亏
No Way No Way 谁也别想拒绝
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…
完全都没有极限
我已经High了三天三夜
我现在的心情就在出轨的边缘 oh yeah…
根本不可能喝醉
我还要再High三天三夜
我眼里的世界就像是一部卡通影片 oh yeah
O.K.O.K 加入我的行列
No.K.No.K 白天跳到黑夜
Always Always 快乐不会吃亏
No Way No Way 谁也别想拒绝
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…
O.K.O.K 加入我的行列
No.K.No.K 白天跳到黑夜
Always Always 快乐不会吃亏
No Way No Way 谁也别想拒绝
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…
三天三夜的三更半夜 跳舞不要停歇
三天三夜的三更半夜 飘浮只靠音乐
三天三夜的三更半夜 全身只剩汗水
三天三夜的三更半夜 Ba Ba Ba…"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '三天三夜');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('58', '500', '"匆匆 - 李剑青
词：李宗盛
曲：李剑青
编曲：李剑青
制作人：李宗盛
分租房每月三百 紧挨着烟囱
睡里厢的姓李名字叫双喜
是我的二房东
尽管日子过得很窘 他都能从容
只是有次年前 残摩给收了
急得要发疯
影楼照里在老家的对象
名字叫芙蓉
就算婉转地说长得也勉强
只能算普通
我有几次交不出房钱 他都肯通融
只是他说小子
你给我去算算煤球有几个窟窿
那些褪色的青春梦
普通得不能再普通
你肯定懂
青春期 熬夜 冲锋
上小县城的高中 已光荣
路的尽头的少年宫
兀自沉默在风中 无言相送
那一年一首远方的歌
说什么往事如风
他往事如风
我失色青春的惶恐
现在才知道
回忆是心虫光让人痒痒
不让碰
明白了现实里
没有人是孙悟空
课堂 老师忘了教 八面玲珑
不敢想过得舒服 也愿意吃苦
只是好些感慨感触感悟
会把人搞迷糊
清楚自己养树教书
必定要不满足
与其等往后有了别的贪图
不如现在先找条路
明白不管是什么
多了只变得麻木
我依然在虚幻之中奋力寻找
寻找我的归属
人若是离开故乡
就像树离了土
只怕我挣了全世界的财富
却构不着幸福
那些过时的青春梦
普通得不能再普通
你肯定懂
蜕尽了青涩和蒙懂
当人在异乡才知感动
合奏课隔了旧屏风
女孩见不到我脸多红
琴声嗡嗡
离家时故作轻松
留给娘的是匆匆
我心隐隐痛
不承认自己仍是小童
未察觉林子里那软香的风
只留下母亲声声地召唤在风中
满垛啊 咱家桂花香 正浓
只留下母亲声声地召唤在风中
满垛啊 咱家桂花香 正浓"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '匆匆');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('59', '500', '"平凡故事 - 李剑青
词：李宗盛
曲：李剑青
编曲：李剑青
制作人：李宗盛
那未知 召唤我 往前走
那时候 不觉难受 虽然愁
与其没有声息地留在故里
还不如干脆硬着头皮就千里单骑
反正那未来它不发一语
明摆着是扑朔迷离的一局棋
拿这首歌 祭过去 专情自己
那一夜听到老家来人说起
那某某多不得已才成为谁人的妻
这无良的城用喧腾的夜与我龃龉
灯光摇曳如招魂的旗
有几次 梦见自己
一贫如洗夕阳余晖里
赤足站在久荒的地
又几次 梦见自己
终于回去 却歇斯底里
逢人就大声说委屈
拿这首歌 祭过去 专情自己
那一夜听到老家来人说起
那某某多不得已才成为谁人的妻
这无良的城用喧腾的夜与我龃龉
灯光摇曳如招魂的旗
有几次 梦见自己
一贫如洗夕阳余晖里
赤足站在久荒的地
有谁啊
有谁啊 也在这里
让这首歌 也感动你
当你孤身 某个街区
有谁啊 也在这里
那些遭遇 那些回忆
不愿想起又不肯舍弃
虽然只是一个平凡的故事而已"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '平凡故事');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('60', '500', '"天总是蓝蓝的
不一定旁边没有云彩
清风总是吹着
不一定季节没有变幻
爱情总是很美妙
她会让你找不到
你该去的方向
愿不再孤单
秋风不再缠绵
我不再孤单
因为有你陪在我的身边
人生总是很美好
不一定是平平淡淡
清风总是在唱着
不一定一切都爱
爱情总是很美妙
她会让你找不到自己的方向
愿你不再孤单
秋风不再缠绵
我不再孤单
因为有你陪在我的身边
愿你不再孤单
秋风不再缠绵
我不再孤单
因为有你陪在陪在我的身边
LA.....
因为有你陪在陪在我的身边"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '不在孤单');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('61', '500', '"飞人 - 郑嘉颖
作词：谢铭佑
作曲：王根茂
编曲：洪晟文
MTV 热咖啡 你和我
布沙发 两双鞋 排排坐
我们都给了对方一张网
又爱这样的捆绑
几近盲目
几近疯狂渴望
鸟的笼 河的水 留不久
外面的天空比较宽
我心中隐藏的不安全感
慢慢长出了翅膀
担心你我哪一天会飞散
我们都一样是飞人
渴望爱的速度跟飞的一样
有了依靠一旦握住就不愿放
我们都一样是飞人
渴望爱的速度跟飞的一样
又不够坚强
不敢确定 爱有没有希望
鸟的笼 河的水 留不久
外面的天空比较宽
我心中隐藏的不安全感
慢慢长出了翅膀
担心你我哪一天会飞散
我们都一样是飞人
渴望爱的速度跟飞的一样
有了依靠一旦握住就不愿放
我们都一样是飞人
渴望爱的速度跟飞的一样
又不够坚强 不敢确定
爱有没有希望
我们都一样是飞人
渴望爱的速度跟飞的一样
有了依靠一旦握住就不愿放
我们都一样是飞人
渴望爱的速度跟飞的一样
又不够坚强 不敢确定
爱有没有希望"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '飞人');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('62', '500', '"偶尔 - G.E.M. 邓紫棋
词：G.E.M.
曲：G.E.M.
偶尔看到秋千在荡漾
记忆会随之轻泛
偶尔看到风筝在飞翔
想起未圆的梦想年年月月
我们慢慢成长
却遗忘 多少的片段
但偶尔我在别人的脸上
会看到你的微笑
我来到回忆里的长廊
看着我们的青春
开得灿烂曾经爱得如此简单
只要每天醒来说 早安
偶尔脸上阳光
让我想起你的温暖
偶尔路边摘下的花瓣
是你给我的小浪漫
偶尔对着大海的呐喊
是我们年少的轻狂年年月月
我们回头一看
心涌上 多少的情感
我偶尔也会偷偷的希望
时间像木马回转我来到
回忆里的长廊 看着我们的爱情
归于平淡我们不是不够勇敢
只是脚步乱了就 失去方向
年轻总是有点迷惘
当时我们受了伤 就太慌张而生命
都总是这样
总有一些遗憾
偶尔我会望着月亮
想象如果你就在身旁"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '偶尔');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('63', '500', '"花火 (Live) - 贝贝
这是一场没有结局的表演
包含所有荒谬和疯狂
像个孩子一样满含悲伤
静悄悄地熟睡在大地上
现在我有些倦了
倦得像一朵被风折断的野花
所以我开始变了
变得像一团滚动炽热的花火
看着眼前欢笑骄傲的人群
心中泛起汹涌的浪花
跳着放荡的舞蹈穿行在旷野
感到狂野而破碎的辉煌
现在我有些醉了
醉得像一只找不到方向的野鸽
所以我开始变了
变得像一团暴烈炽热的花火
我开始变了
我开始困了
我开始倦了
现在我有些醉了
醉得像一只找不到方向的野鸽
所以我开始变了
变得像一团暴烈炽热的花火
这是一场没有结局的表演"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '花火');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('64', '500', '"大艺术家 - 蔡依林
他眼神 湛蓝 像从 爱琴海边 刚归来
上半身 像诗人 下半身像 流浪汉
你爱他 神秘 爱他 危险 YEAH
爱他 颓废 爱他的优越
他心里的野兽 比毕卡索更 狂野
桃花比村上隆 画的更泛滥 鲜艳
他爱你 随和 爱你 方便
YEAH 敢怒不敢言
你自我催眠 他是艺术家
你给他色盘 去拼贴背叛
他不是梵谷 也不是莫内
他的模特儿 却都从来不缺少 HR
面对你他装的 乖的 乖的
背对你却乱来 坏的 坏的
NE NE NE NE NE… NEVER STOP
他只想搜集 更多 芭比娃娃
Wake up你是大艺术家
你真心 创作的爱 无价
Wake up别再做慈善家
你其实 没有那么 爱他
爱是缪思女神的吻
谁都应该被宠爱 纹身
GO GET IT GO GET IT
那种美能让 维纳斯诞生
你无需 忍受他的 人在曹营 心在汉
要学会 放下不甘 戒掉母性泛滥
他要你 让让 你就 让让 YEAH
说的爱你 只是嚷嚷
他的 博爱 始终没有极限
复制 谎言 瓶颈不曾出现
你该说再见 就说再见 YEAH千万别留恋
你自我催眠 他是艺术家
你给他色盘 去拼贴背叛
他不是梵谷 也不是莫内
他的模特儿 却都从来不缺少 HR
面对你他装的 乖的 乖的
背对你却乱来 坏的 坏的
NE NE NE NE NE… NEVER STOP
他只想搜集 更多 芭比娃娃
Wake up你是大艺术家
你真心 创作的爱 无价
Wake up别再做慈善家
你其实 没有那么 爱他
爱是缪思女神的吻
谁都应该被宠爱 纹身
GO GET IT GO GET IT
那种美能让 维纳斯诞生
美不美丽 不是安迪沃荷 能决定
大艺术家 要有属于自己的感性
爱过就要 拥有勇敢放手 的澹 定
大艺术家 会让爱情再文艺复兴
Wake up你是大艺术家
你真心 创作的爱 无价
Wake up别再做慈善家
你其实 没有那么 爱他
爱是缪思女神的吻
谁都应该被宠爱 纹身
GO GET IT GO GET IT
那种美能让 维纳斯诞生"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '大艺术家');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('65', '500', '"天空 - 王菲
我的天空
为何挂满湿的泪
我的天空
为何总灰的脸
飘流在世界的另一边
任寂寞侵犯
一遍一遍
天空
划著长长的思念
你的天空
可有悬著想的云
你的天空
可会有冷的月
放逐在世界的另一边
任寂寞占据
一夜一夜
天空
藏著深深的思念
我们天空
何时才能成一片
我们天空
何时能相连
等待在世界的各一边
任寂寞嬉笑
一年一年
天空
叠著层层的思念
但愿天空
不再挂满湿的泪
但愿天空
不再涂上灰的脸"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '天空');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('66', '现在就让我走', '', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '现在就让我走');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('67', '500', '"我以为
演唱：品冠
你曾说不想有天让我知道
你对他有那么好
你说会懂我的失落
不是靠宽容就能够解脱
我以为我出现的时候刚好
你和他正说要分开
我以为你已对他不再期待
不纵容他再给你伤害
我以为我的温柔能给你整个宇宙
我以为我能全力填满你感情的缺口
专心陪在你左右弥补他一切的错
也许我太过天真以为奇迹会发生
我以为终究你会慢慢明白
他的心不在你身上
我的关心你依然无动于衷
我的以为只是我以为
我以为我的温柔能给你整个宇宙
我以为我能全力填满你感情的缺口
专心陪在你左右弥补他一切的错
也许我太过天真以为奇迹会发生
他让你红了眼眶你却还笑着原谅
原来你早就想好你要留在谁的身旁
我以为我够坚强却一天天的失望
少给我一点希望希望就不是奢望
我以为我的温柔能给你整个宇宙
我以为我能全力填满你感情的缺口
专心陪在你左右弥补他一切的错
也许我太过天真以为奇迹会发生
他让你红了眼眶你却还笑着原谅
原来你早就想好你要留在谁的身旁
我以为我够坚强却输得那呢绝望
少给我一点希望希望就不是奢望"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我以为');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('68', '500', '"我们的探险计划 - 宇宙人
作词：小玉
作曲：小玉
编曲：宇宙人
制作人：陈建良 / 宇宙人
清晨我们出发 在树下的路口
数着口袋背包的粮食够不够
伸出彼此的拳头
因为兴奋而颤抖
在路灯熄灭之前告别那条街
冲进了黑夜
我能看见
星空下有人在寻找
未知灯光聚焦
孤单在背后叫嚣
追也追不到
终点有多远不知道
危险从来不发出警告
迷失方向就跟着我的喧闹
我的讯号
迷雾之中我们 发出了声响
野兽在不断嚷嚷 用目光衡量
吉他是手中的枪
沙滩变成了战场
在火把熄灭之前点亮地平线
刷下第一个和弦
我能看见
星空下有人在寻找
未知灯光聚焦
孤单在背后叫嚣
追也追不到
终点有多远不知道
危险从来不发出警告
迷失方向就跟着我的喧闹
我的讯号
我能看见
星空下有人在寻找
一丝微弱讯号
只顾奔跑却忘了感受心跳
跳了多久不知道
我们是彼此的依靠
如果你也听见求救的讯号
向我回报
我能听见 我能看见
草原在后退 舞台正浮现
我能听见 我能看见
有一片人海 等待着我出现"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '我们的探险计划');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('69', '500', '"那你呢 - 宇宙人
作词：林忠谕 (小玉)
作曲：林忠谕 (小玉)
编曲：宇宙人
我跑着跑着双脚也慢慢累了
沿途的风景也渐渐地看腻了
想起出发前热的血还是很热
外面的风越吹越来越冷
世界变得不同了
我的朋友是否坚持着
我爱的人还在找对的人
风的方向又转了
我不要不要就这样地过
那你呢 那你呢
会不会跟着我一起走
寻找着 那黑暗里唯一的星空
当时间就这样匆匆地过
那你呢 那你呢
会不会想起那年的风
吹走了 单纯疯狂勇敢的我 却只留下
向左或向右 的十字路口
和徘徊的我 手中有一颗石头 该往哪丢
愤怒的一颗子弹藏在脑中
有好多想法却又说不出口
难道是为了忧愁而说着忧愁
喝一口酒想要变得成熟
世界真的不同了吗
遍地的花是不是梦话
蓝天绿地是孩子的童话
我听不懂你的鬼话
我不要不要就这样地过
那你呢 那你呢
会不会跟着我一起走
寻找着 那黑暗里唯一的星空
当时间就这样匆匆地过
那你呢 那你呢
会不会想起那年的风
吹走了 单纯疯狂勇敢的我 却只留下
向左或向右 的十字路口
我不要不要就这样地过
那你呢 那你呢
会不会跟着我一起走
寻找着 那片沙漠唯一的绿洲
当地球就这样慢慢转动
那你呢 那你呢
会不会想卷起一阵风 卷起了
单纯疯狂勇敢的我 不再停留
向左或向右 的十字路口
我还是我 放下了那颗石头 就顺着路走
走 走 走 走"', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '那你呢');
INSERT INTO `song_info` (`song_id`, `songer_id`, `song_word`, `create_time`, `update_time`, `song_title`) VALUES ('70', '500', '当每颗星星', CURRENT_TIMESTAMP, CURRENT_TIMESTAMP, '当每颗星星');
